<h2 class="text-primary text-center">هل لديك عمل تريد إنجازه
</h2>
<br>
<div class="row">
    <div class="col-md-6 ">
        <img class="mx-5 my-5" src="2.jpg" />
    </div>
    <div class="col-md-6">
        <ul class="mx-4">
            <li>
                <h3>أضف مشروعك
                </h3>
                <P>أضف تفاصيل المشروع الذي تحتاج إنجازه والمهارات المطلوبة واحصل على عروض الفرى لانسر المتخصصين في
                    دقائق.

                </P>
            </li>
            <li>
                <h3>اختر الفرى لانسر المناسب
                </h3>
                <P>قارن عروض الفرى لانسر وتصفح ملفاتهم وتقيماتهم وأعمالهم، تفاوض معهم عبر الرسائل واختر الأفضل لتنفيذ
                    مشروعك.

                </P>
            </li>
            <li>
                <h3>استلم المشروع
                </h3>
                <P>سيعمل الفرى لانسر الذي اخترته على مشروعك ويتابع معك حتى حصولك على نتائج العمل المتفق عليه وتسليم
                    المشروع.

                </P>
            </li>
        </ul>
    </div>
</div>
<br>
<br>
<h2 class="text-primary text-center">كيف يساعدك موقعنا على إنجاز أعمالك
</h2>
<br>
<div class="row">
    <div class="col-md-6 ">
        <img class="mx-5 my-5" src="3.jpg" />
    </div>
    <div class="col-md-6">
        <ul class="mx-4">
            <li>
                <h3>أنجز أعمالك بسرعة وسهولة
                </h3>
                <P>
                    انشر مشروعك ووظف مباشرة واختر بين أفضل الفرى لانسر المحترفين لتنفيذ أعمالك
                </P>
            </li>
            <li>
                <h3>وظّف أفضل الفرى لانسر

                </h3>
                <P>
                    تصفح ملفات الفرى لانسر واطلع على مهاراتهم وأعمالهم وتقييمات العملاء واختر الأنسب
                </P>
            </li>
            <li>
                <h3>نفذ مشاريعك بتكلفة أقل

                </h3>
                <P>
                    حدد الميزانية المناسبة لمشروعك واختر من بين الفرى لانسر الخبراء للعمل على إنجاز المطلوب
                </P>
            </li>
            <li>
                <h3>
                    ادفع بأريحية وأمان

                </h3>
                <P>
                    ادفع قيمة العمل المطلوب عبر وسائل دفع آمنة مع ضمان كامل لحقوقك المالية
                </P>
            </li>
            <li>
                <h3>
                    غطي احتياجاتك من المهارات
                </h3>
                <P>
                    وظف خبراء في مختلف المجالات ومن مختلف البلدان لتنفيذ المشاريع التي تحتاجها</P>
            </li>
            <li>
                <h3>
                    اضمن حقوقك

                </h3>
                <P>
                    احفظ حقوقك بشكل كامل عبر قيام موقعنا بدور الوسيط بينك وبين الفرى لانسر

                </P>
            </li>
        </ul>
    </div>
</div>
<br>
<br>
<h2 class="text-primary text-center">كيف نضمن حقوقك وجودة أعمالك
</h2>
<br>
<div class="row">
    <div class="col-md-6 ">
        <img class="mx-5 my-5" src="4.jpg" />
    </div>
    <div class="col-md-6">
        <ul class="mx-4">
            <li>
                <h3>فرى لانسر محترفون
                </h3>
                <P>
                    العمل مع فرى لانسر خبراء في كافة المجالات التي تبحث عنها ببيانات شخصية وهويات موثقة
                </P>
            </li>
            <li>
                <h3>ملفات شخصية متكاملة
                </h3>
                <P>
                    ملفات شخصية للفرى لانسر تعرض أعمالهم وتقيماتهم السابقة ونبذة عن أهم خبراتهم ومهاراتهم
                </P>
            </li>
            <li>
                <h3>تواصل مسبق
                </h3>
                <P>
                    تواصل مع الفرى لانسر عبر المحادثات للتفاوض وتوضيح الاتفاق قبل التوظيف
                </P>
            </li>
            <li>
                <h3>
                    حفظ حقوقك المالية
                </h3>
                <P>
                    بقاء قيمة الصفقة في رصيد حسابك بموقعنا إلى أن تستلم المشروع بنفسك
                </P>
            </li>
            <li>
                <h3>
                    ضمان الحقوق
                </h3>
                <P>
                    استعادة قيمة المشروع كاملة إن لم تستلم العمل المتفق عليه
            </li>
            <li>
                <h3>
                    دعم ومساعدة

                </h3>
                <P>
                    فريقنا متاح لمساعدتك على مدار الساعة بجميع مراحل المشروع
                </P>
            </li>
        </ul>
    </div>
</div>




<style>
img {
    object-fit: contain;
    width: 400px;
}

ul {
    text-align: right;
    list-style-type: none;
}
</style>